
[language]
id=0x421
langID=0x21
name=Indonesian (INA)
sublangID=0x01
[menu]
9100=Nyalakan (Semua Catatan)
9101=Padamkan (Semua Catatan)
9102=Tetapkan Prioritas Tinggi
9103=Nyalakan Mode Proteksi
9104=Tetapkan Tanda Lengkap
9105=Gulung
9106=Buang Prioritas Tinggi
9107=Padamkan Mode Proteksi
9108=Hapus Tanda Lengkap
9109=Tidak Gulung
9110=Duplikatkan Catatan
9111=Sisipkan
9112=Sisipkan gambar
9113=Sisipkan smiley
9114=Muat Ulang Semua
9116=Catatan Harian
9117=Hari Ini
9118=Tampilkan Semua/Sembunyikan Semua
9119=Tag
9120=Cari Berdasarkan Tag
9121=Cari Dengan:
9122=Sisipkan tanggal/waktu
9123=Backup/Sinkronasi
9124=Buat Backup Penuh
9125=Pulihkan Dari Backup Lengkap
9126=Sinkronasi
9127=Jalankan
9128=Salin Sebagai Teks Biasa
9129=Tempel Sebagai Teks Biasa
9130=Status "Bagian Atas"
9131=Status "Bagian Atas"
9132=Simpan Sebagai Teks Berkas
9133=Catatan Terkait
9134=Atur Catatan Terkait
9135=Tampilkan Berdasarkan Tag
9136=Sembunyian Berdasarkan Tag
9137=Tag (Catatan Saat Ini)
9138=Kirim Melalui Jaringan
9139=Tambahkan Kontak
9140=Pilih Kontak
9141=Balas
9142=Cari Berdasarkan Tanggal
9143=Catatan Terakhir Dimodifikasi
9144=1 hari yang lalu
9145=2 hari yang lalu
9146=3 hari yang lau
9147=4 hari yang lalu
9148=5 hari yang lalu
9149=6 hari yang lalu
9150=7 hari yang lalu
9151=Hari Ini
9152=Tampilkan/Sembunyikan
9153=Tetapkan Password Catatan
9154=Hapus Password Catatan
9158=Tampilkan Kedatangan
9159=Sembunyikan Kedatangan
9160=Password
9161=Buat Password
9162=Ubah Password
9163=Hapus Password
9164=Lekatkan Ke Jendela
9165=Tidak Lekatkan
9166=Tombol Lintas Cepat
9167=Tambahkan Grup
9168=Pilih Grup
9169=Sinkronasi Lokal Manual
9170=Periksa Ejaan
9171=Periksa Sekarang
9172=Otomatis Periksa
9173=Unduh Kamus
10001=Catatan Baru
10002=Preferensi
10003=Tampilkan Semua
10004=Sembunyikan Semua
10005=Mengenai
10006=Bantuan
10007=Keluar
10008=Panel Kontrol
10009=Simpan
10010=Sesuaikan
10011=Sembunyikan
10012=Hapus
10013=Ganti Nama
10014=Tampilkan
10015=Pusatkan
10016=Ikon
10017=Ikon Kecil
10018=Daftar
10019=Detail
10020=Bagian Atas
10021=Bahasa
10023=Kirim
10024=Website PNotes
10025=Simpan Semua
10026=Grup
10027=Undo
10028=Redo
10029=Potong
10030=Salin
10031=Tempel
10032=Pilih Semua
10033=Pulihkan ukuran default dan pusatkan
10034=Cari di dalam Catatan
10035=Dok
10036=Non
10037=Kiri
10038=Atas
10039=Kanan
10040=Bawah
10041=Dokkan (Semua Catatan)
10042=Cari
10043=Cari Selanjutnya
10044=Gantikan
10045=Non
10046=Kiri
10047=Atas
10048=Kanan
10050=Bawah
10051=Format
10052=Favorit
10053=Tambahkan Ke Favorit
10054=Hapus Dari Favorit
10055=Kirim Sebagai Lampiran
10056=Muat Catatan
10057=Kosongkan Tong Sampah
10058=Pulihkan Semua Catatan
10059=Pulihkan Catatan
10060=Tampilkan Grup
10061=Sembunyikan Grup
10062=Togel Prioritas Tinggi
10063=Tempel Berkas Sebagai Link
10064=Tempel Konten Dari Berkas
10065=Catatan Baru Dari Clipboard
10066=Tampilkan Semua Ke Depan
10067=Cari
10069=Tinjuan
10070=Visibilitas
10071=Togel Mode Proteksi
10072=Cetak
10073=Pratinjau
10074=Sesuaikan Tampilan
10075=Sesuaikan Jadwal
10076=Penggantian
10077=Tandai Sebagai Lengkap
10078=Tinjau Pengaturan Latar Belakang Window
10079=Gunakan Warna Tertentu
10080=Pilh Warna
10081=Gulung/Tidak Gulung
10083=Sertakan Catatan Dari "Tong Sampah" Dalam Pencarian Cepat
10084=Penempatan/Visibilitas
10085=Bersihkan Pencarian Cepat
10086=Kunci Program
10087=Pulihkan Dari Backup
10088=Bullet Sederhana
10097=Dukung Proyek PNotes
10098=Tidak Ada Bullet/Penomoran
10099=Tampilkan Semua Favorit
10126=Tambah grup level atas
10127=Ubah grup
10128=Hapus grup
10129=Tampilkan semua catatan dari grup terpilih
10130=Sembunyikan semua catatan dari grup terpilih
10131=Tambahkan subgrup ke grup terpilih
10132=Tampilkan grup (termasuk subgrup)
10133=Sembunyikan grup (termasuk subgrup)
10134=Tombol Lintas Cepat
10135=Tombol Lintas Cepat untuk "Tampilkan Grup"
10136=Tombol Lintas Cepat untuk "Sembunyikan Grup"
10137=Tetapkan/Ubah
10138=Buang
10139=Tetapkan/Ubah
10140=Buang
10141=Kustomasi Ikon
10142=Tetapkan Password Grup
10143=Hapus Password Grup
[options]
1=OK
2=Batal
1001=Preferensi
1002=Simpan catatan sebagai...
1003=Preferensi catatan saat ini
1004=Panel Kontrol
1014=Ambil ikon untuk grup
1019=Cari
1024=Cari berdasarkan Judul
1025=Pengingat Jatuh Tempo
1033=Smiley
1039=Pemilih Berkas Bantuan
1040=Sinkronisasi
1042=Tautkan ke catatan lain
1045=Cari berdasarkan tanggal
1047=Tombol lintas cepat
1050=Sinkronasi lokal manual
1052=Periksa ejaan
8002=Terapkan
8011=Ubah jenis huruf
8014=Perbolehkan transparansi
8015=Transparansi
8018=Simpan semua saat program ditutup
8019=Konfirmasi penyimpanan
8023=Tidak ada jadwal
8024=Setiap hari saat:
8025=Sekali saat:
8031=Nama catatan
8034=Preferensi default
8035=Jalankan saat sistem dimulai
8039=Contoh tanggal
8040=Contoh jam
8049=Format Tanggal/Jam
8050=Format Jam
8051=Suara pengingat
8052=Perbolehkan suara pengingat
8054=Format Tanggal/Jam
8055=Tombol Lintas Cepat
8059=Ketikan tombol untuk digunakan sebagai tombol lintas cepat pada perintah terpilih
8062=Tambah
8063=Hapus
8064=Dengarkan
8066=Ulangi setiap:
8069=Tinjuan standar
8072=Konfirmasi saat penghapusan catatan
8073=Tunjukkan scrollbar (*)
8076=Simpan otomatis setiap:
8078=menit
8080=Pengaturan default
8081=Lebar
8082=Tinggi
8086=Lebih banyak skin
8087=Pilihan saat mulai
8088=Simpan/Hapus
8092=Nama grup
8095=Ikon grup
8100=Mampukan notifikasi visual
8101=Gulung/ Tidak Bergulung dengan klik ganda pada Judul
8102=Catatan tanpa skin
8103=Cari apa:
8105=Hasil pencarian
8107=Bentuk yang sama
8108=Cari
8109=Keseluruhan kata
8110=Warna latar belakang
8111=Jenis huruf judul
8115=Nilai 100% akan membuat jendela transparan penuh
8117=Tampilan
8123=Sertakan catatan yang tersembunyi
8124=Bersihkan pencarian history
8125=Versi Baru
8126=Periksa versi baru program saat mulai
8127=Periksa sekarang
8128=Catatan baru selalu di bagian atas
8129=gunakan warna acak untuk latar belakang
8130=Catatan dapat memakai skin
8131=Catatan tanpa skin
8132=Skin umum
8133=Skin kustom
8135=Jarak antara catatan (dalam piksel):
8139=Pengaturan tersedia hanya untuk catatan tidak terdok
8140=Ukuran kustom
8142=Balikkan urutan dok
8143=Sembunyikan toolbar catatan
8145=Ganti dengan:
8146=Ganti Semua
8147=Ganti
8148=Cari Selanjutnya
8149=Ke Atas
8150=Ke Bawah
8153=Hari
8154=Jam
8155=Tanggal
8156=Detik
8167=Warna belakang kustom
8168=Judul font kustom
8173=Tentukan perambah web yang disukai (biarkan tetap kosong untuk menggunakan perambah web default sistem)
8176=Relasi penempatan catatan
8177=Gunakan font kustom
8178=Mingguan saat:
8180=Pada:
8183=Tunjukkan Panel Kontrol pada saat program dimulai
8192=Setelah:
8193=Tahun
8194=Bulan
8195=Minggu
8202=Mulai dari:
8205=Aksi setelah klik ganda pada ikon tray sistem
8206=Cari catatan dengan judul sama dengan/mengandung:
8208=Menu Utama
8209=Catatan
8211=Jejaki pengingat jatuh tempo
8214=Jangan jejaki catatan jika telah jatuh tempo
8215=Balikkan warna teks
8216=Tanggal
8217=Waktu
8218=Hari dalam minggu
8219=Bulanan (tanggal tepat)
8220=Bulanan (hari dalam minggu)
8221=Bilangan ordinal
8222=Jika tidak didapati tanggal tersebut pada bulan saat ini, tanggal terdekat akan dipakai.
8228=Simpan catatan tanpa konfirmasi saat tersembunyi
8229=Hapus Password
8230=Buat Password
8231=Sembunyikan ikon dari tray sistem
8232=Ubah Passwor
8234=Jangan tampilakn catatan di daftar jendela yang terbuka (Alt+Tab) ( * )
8236=Simpan catatan sebagai Berkas Terenkripsi
8238=Pengaturan tanpa skin umum
8239=Mengadakan
8240=Macam-macam
8241=Macam-macam
8242=Password
8243=Enkripsi
8245=Backup
8246=Backup catatan sebelum menyimpan
8247=Kedalaman backup (jumlah salinan dari setiap catatan)
8250=Saat program dikunci
8251=Sesuaikan dengan judul saat digulung
8252=( * ) - Setiap catatan akan dimuat ulang
8253=Suara Peringatan
8256=Jangan pindahkan catatan ke tengah layar
8257=Efek
8258=Sembunyikan catatan secara cepat
8259=Putar suara saat menutup catatan
8261=Latar belakang
8263=Sistem dimulai
8264=Program dimulai
8265=Waktu tepat
8267=Ulangi dalam perulangan
8268=Area Edit
8269=Inden Bullet (dalam twips) ( ** )
8271=Lebar margin kiri dan kanan - untuk catatan tanpa skin
8273=( ** ) - Nilai baru akan digunakan hanya saat catatan baru dibuat
8274=Gunakan tombol toolbar tepat atau item menu konteks untuk menambah/menghapus ikon
8284=Ubah
8290=Cari hasil (teks)
8291=Cari hasil (judul)
8294=Format tanggal untuk penamaan catatan milik grup "Catatan Harian"
8297=Pengaturan untuk grup "Catatan Harian"
8298=Pengaturan kustom untuk grup "Catatan Harian"
8301=Tambahkan nama hari pada nama catatan
8302=tambahkan nama hari pada bagian akhir nama catatan
8303=Nama hari lengkap
8305=Jumlah "Halaman" catatan harian di menu "Catatan Harian"
8307=Jangan tampilkan "Halaman" catatan harian dari tanggal sebelumnya di menu "Catatan Harian"
8308=Panjang teks catatan digunakan sebagai nama default dari catatan baru
8310=Sortir menaik pada "halaman" di menu "Catatan Harian" (dimulai dari yang terdahulu)
8311=Tag dipisahkan berdasarkan koma (misal. "satu,dua,tiga")
8313=Area edit
8317=Tag yang telah ditetapkan
8319=Tag
8322=Tag tersedia
8323=Tag saat ini
8327=Cari penyedia
8334=Silahkan periksa baris kueri dari penyedia di peramban web sebelum penambahan. kueri dapat berbentuk seperti "http://www.google.com/search?q
8335=Simpan dalam grup:
8337=Sembunyikan tombol "Hapus" ( * )
8338=Berkas bantuan lokal hilang. Silahkan pilh salah satu pilihan berikut:
8339=Lanjutkan ke dokumentasi online
8340=Unduh berkas bentuan dalam format CHM
8341=Unduh berkas bantuan dalam format PDF
8342=Jangan tunjukkan pesan ini lagi
8345=Kriteria pencarian
8348=Ruang lingkup pencarian
8350=Sinkronisasi
8351=Sinkronisasi catatan pada saat program dimulai
8352=Server FTP
8354=Direktori FTP
8356=User name
8358=Password
8360=Port
8362=Sinkronisasi sekarang
8363=Backup lengkap Senyap
8364=Sertakan catatan dari Tong Sampah dalam sinkronisasi
8365=Simpan catatan sebelum sinkronisasi
8366=Program eksternal
8376=Ubah Penampilan dari tombol "Sembunyikan" hingga tombol "Hapus" ( * )
8377=Panjang teks catatan yang ditunjukkan di kolom "Konteks" pada Panel Kontrol
8379=Teks
8380=Berkas
8381=Gunakan berikut ini sebagai nama default dari catatan baru
8386=Suara yang tersedia
8388=Suara default
8390=Dengarkan contoh
8391=Ketik teks contoh:
8392=Pengaturan Teks-ke-ucapan
8394=Pertahankan visibilitas catatan saat mengambang diatas tomboh "Tampilkan Desktop" ( *** )
8395=( *** ) - Bekerja di Windows Vista ke atas
8396=Ingatkan saat catatan otomatis dihapus dari Tong Sampah
8397=Hapus catatan dari Tong Sampah setelah periode terpilih (hari)
8399=Catatan yang tersedia
8400=Catatan terkait
8403=Gunakan nama komputer
8404=Gunakan alamat IP
8406=Nama
8407=Pertukaran catatan
8408=Simpan catatan sebelum dikirim
8411=Kontak
8413=Kirim sekarang
8414=Port
8416=Mengirim catatan
8417=Jangan tampilkan notifikasi saat catatan baru sampai
8418=Jangan putar suara saat catatan baru sampai
8419=Tampilkan catatan diterima setelah klik pada pesan notifikasi
8420=Tampilkan grup "Kedatangan" setelah klik pada pesan notifikasi
8421=Jangan tampilkan notifikasi saat catatan dikirim
8422=Sembunyikan catatan setelah dikirim
8424=Jangan tampilkan kontak di menu konteks
8425=Tampilkan catatan setelah diterima
8426=Tampilkan ikon besar pada toolbar Kontrol Panel PNotes
8427=Sembunyikan tombol "Sembunyikan" ( * )
8430=Dari:
8431=Ke:
8432=Jangan tampilkan isi catatan pada Panel Kontrol jika catatan atau grupnya diproteksi password
8433=Mampukan Pertukaran
8434=Sembunyikan catatan yang ditandai sebagai "Lengkap"
8439=Jendela tersedia
8445=Grup
8449=Grup
8453=Lokasi berkas catatan
8454=Index lokasi berkas catatan (catatan.pnid)
8461=Sinkronisasi
8462=Gunakan lokasi berkas catatan
8463=Nama komputer
8465=Sertakan catatan dari Tong Sampah dalam sinkronisasi lokal
8466=Sinkronisasi lokal
8467=Sinkronisasi otomatis dengan komputer berikut saat dimulai dari drive USB
8471=Pemeriksa ejaan
8472=Warna garis bawah
8475=Tidak di dalam kamus
8476=Saran
8477=Abaikan sekali
8478=Abaikan semua
8479=Tambahkan ke kamus
8480=Ubah
8481=Ubah semua
8482=Warna font judul
8483=Warna font
8486=Skin
8488=Volume
8489=Kecepatan
8494=Pitch
8498=Hentikan pengingat/notifikasi setelah:
8500=Aksi setelah klik pada ikon tray sistem
[messages]
add_to_dict=Tambah ke Kamus
allow_hide_tray=Untuk memperbolehkan ikon tray tersembunyi saat program dikunci, anda harus set tombol lintas cepat untuk item menu 'Kunci Program'
already_exists=Catatan dengan id yang sama telah ada. Silahkan pilih berkas lain.
both_pwrd=Kedua kata password harus sama. Silahkan periksa ejaan.
check_for_update=Memeriksa pemuktahiran
clean_bin_1=Catatan berikut ini akan dihapus permanen dari Tong Sampah:
clean_bin_2=Pilih "Ya" untuk melanjutkan atau "No" untuk menunda penghapusan di waktu depan.
contact_delete=Hapus kontak terpilh?
contact_exists=Kontak dengan nama yang sama telah ada
contacts_group_delete_1=Hapus grup kontak terpilih?
contacts_group_delete_2=(semua kontak dari grup ini akan ditransfer ke grup(Kosong))
contacts_group_exists=Grup kontak dengan nama yang sama telah ada
continue_question=Lanjutkan?
def_size=Apakah anda yakin untuk menset ukuran default catatan ke
default_warning=Anda akan menset ulang SEMUA pengaturan program ke nilai default. Lanjutkan?
delete_backup=Apakah anda benar ingin menghapus berkas backup terpilh?
delete_bin=Apakah anda ingin mengirim catatan ini ke Tong Sampah?
delete_bin_multi=Apakah anda ingin mutlak menghapus item terpilih (operasi tidak dapat dibatalkan) ?
delete_caption=Penghapusan
delete_complete=Apakah anda ingin mutlak menghapus catatan ini?
delete_confirm=Apakah anda benar ingin menghapus catatan ini?
delete_confirm_multiple=Apakah anda benar ingin menghapus item terpilih?
delete_group_0=Penghapusan grup
delete_group_1=PERINGATAN! grup terpilih, termasuk semua catatannya, akan dihapus.
delete_group_2=Semua subgrup dan catatannya juga akan ikut dihapus.
delete_group_3=Operasi tidak dapat dibatalkan. Lanjutkan?
delete_previous=Apakah anda ingin menghapus berkas basis data dari versi sebelumnya?
downloading=Mengunduh...
empty_bin=Kosongkan tong sampah (operasi tidak dapat dibatalkan)?
external_delete=Hapus program eksternal terpilih dari daftar?
external_exists=Daftar dari program eksternal telah mencakup nama ini
file_save_success=Berkas sukses disimpan
first_baloon_caption=Terima kasih karena telah menggunakan PNotes!
first_baloon_message=Klik kanan pada ikon tray sistem untuk memulai kerja.
font_sample=Rubah coklat yang cepat, melompati anjing pemalas
full_backup_success=Backup keseluruhan sukses diselesaikan.
hk_1=Tombol lintas cepat
hk_2=Telah terdaftar. Silahkan pilih yang lain.
hk_3=Hapus tombol lintas cepat saat ini?
internet_unavailable=Koneksi internet tidak tersedia
invalid_date=Format tanggal salah. Harus terdiri dari hari, bulan, tahun, jam, dan menit.
invalid_image_size=Ukuran gambar salah. Harus 16 x 16.
invalid_old_pwrd=Password lama salah
invalid_pwrd=Password salah
invalid_time=Format waktu salah. Harus terdiri dari jam dan menit.
local_sync_delete=Hapus target sinkronisasi terpilih?
local_sync_exists=Target sinkronisasi lokal dengan nama ini telah ada
matches_found=Kesesuaian ditemukan:
new_version_1=versi terbaru PNotes tersedia
new_version_2=Klik 'OK' untuk menlanjutkan ke halaman unduh.
no_backup=Tidak ada salinan backup dari catatan saat ini
no_matches=Tidak ditemukan kesesuaian.
no_note_created=Tidak dapat membuat jendela catatan
no_note_registered=Tidak dapat mendaftarkan kelas jendela catatan
no_skin_file=Berkas skin tidak tersedia. Program akan keluar sekarang
no_success=Program tidak selesai dengan baik terakhir waktu. Apakah anda ingin memuat catatan tersimpan otomatis?
no_suggestion=Tidak ada saran
received_1=Nama catatan
received_2=Pengirim
received_3=Tanggal/Waktu diterima
received_caption=Catatan baru diterima
replace_complete=Penggantian selesai.
replace_warning_1=Untuk melakukan operasi penggantian, program harus berpindah ke kriteria pencarian
replace_warning_2=sementara kriteria pencarian anda saat ini adalah
restore_backup=Apakah anda ingin memulihkan data dari berkas backup terpilih?
restore_full_warning=PERHATIAN! Semau catatan yang ada akan dihapus dan digantikan dengan catatan dari backup terpilih.
same_version=Anda menggunakan versi terbaru PNotes.
save_before_send=Catatan harus disimpan sebelum mengirim sebagai lampiran. Simpan sekarang?
save_caption=Menyimpan
save_note=Catatan telah diubah:
save_question=Apakah anda ingin menyimpannya?
search_complete=Pencarian selesai.
sending=Pengiriman sedang berjalan...
seng_delete=Hapus penyedia pencarian terpilih?
seng_exists=Daftar dari penyedia pencarian telah mencakup nama ini
sent_1=Catatan
sent_2=telah sukses dikirim
sent_3=Penerima:
sent_4=Tanggal/waktu pengiriman:
sent_caption=Catatan terkirim
sound_1=Tambahkan suara
sound_2=Konfirmasi
sound_3=Berkas telah ada pada direktori 'suara' anda. Tetap salin?
sound_4=Berkas suara tidak ditemukan. Set ulang ke default
sound_5=Hapus suara terpilih?
spell_check_finished=Pemeriksaan ejaan selesai
sync_success=Sinkronisasi sukses diselesaikan.
synchronizing=Sinkronisasi sedang berjalan...
too_many_files=Hanya satu berkas dapat ditaruh pada catatan.
warning_trans_scroll=Memperbolehkan transparansi dan scrollbar dapat menyebabkan 'hang' pada sistem sebelum Windows Vista.
[captions]
add_external=Pilih Berkas executable
add_icon=Tambah Ikon
backup_caption=Backup
browser=Pilih peramban web yang disukai
change_pwrd=Perubahan Password
choose_folder=Pilih folder
color=Pilih warna
create_pwrd=Pengaturan Password
customize_icons=Kustomasi Ikon
date_formats=Format tanggal yang mungkin
diary=Catatan Harian
edit_contact=Edit kontak
edit_contacts_group=Edit grup kontak
edit_sync_target=Edit target sinkronisasi lokasi
enter_pwrd=Masukkan Password
external_modify=edit program eksternal
external_new=Program eksternal baru
favorites=Favorit
font=Pilih font
group=grup
group_default=Umum
group_edit=Ubah grup
group_main=Semua catatan
group_new=Grup baru
hide_group=Sembunyikan grup
import=Impor catatan dari versi sebelumnya
incoming=Kedatangan
insert_picture=Sisipkan gambar
load=Muat Catatan
loading_error=Error Memuati
never=Tidak Pernah
new_contact=Kontak baru
new_contacts_group=Grup kontak baru
new_note=Tanpa Judul
new_sync_target=Target sinkronisasi lokal terbaru
no_cont_group=(Kosong)
no_single_action=(Tanpa Aksi)
note=catatan
open_full_backup=Pulihkan dari backup keseluruhan
quick_search=Pencarian cepat
recycle_bin=Tong Sampah
rename=Ubah Nama Catatan
restore_caption=Pulihkan catatan
restore_filter=Salinan backup dari catatan
save_full_backup=Buat backup keseluruhan
save_text_file=Simpan sebagai berkas teks
search_results=Hasil pencarian
seng_modify=Edit penyedia pencarian
seng_new=Penyedia pencarian baru
show_group=Tampilkan grup
sound=Pilih suara
time_formats=Format waktu yang mungkin
total_decryption=Enkripsi dari semua catatan sedang berjalan. Silahkan tunggu.
total_ecryption=Enkripsi dari semua catatan sedang berjalan. Silahkan tunggu.
windows=Lekatkan catatan ke jendela
[tabs]
0=Skin
1=Font
2=Jadwal
[tabs_options]
0=Tampilan
1=Jadwal
2=Macam-macam
[columns]
0=Nama Catatan
1=Grup
2=Terakhir Disimpan
3=Jenis Jadwal
4=Nama
5=Catatan asli
6=Waktu disimpan
7=Tag
8=Prioritas
9=Lengkap
10=Diproteksi
11=Favorit
12=Isi
13=Dihapus
14=Terkirim/Diterima
15=Dikirim ke
16=Dikirim pada
17=Diterima dari
18=Diterima pada
19=Dibuat
20=Diproteksi password
21=Dilekatkan
[commands]
5000=Font
5001=Ukuran Font
5002=Warna Font
5003=Tebal
5004=Miring
5005=Garis bawah
5006=Coret
5007=Sorot
5008=Rata Kiri
5009=Pusat
5010=Rata Kanan
5011=Bullet/Penomoran
5100=Otomatis
5101=Tanpa Isi
[status]
dd_impossible=(Seret dan jatuhkan tidak bisa)
group=Grup:
group_notes=Catatan di grup:
total=Jumlah catatan:
[preview]
caption=Judul
part1=Klik ganda pada badan catatan untuk mengubah warna latar belakang
part2=Klik ganda pada judul untuk mengubah font judul
[date_format_chars]
d=Hari dari bulan sebagai digit tanpa awalan nol untuk hari berdigit satu.
dd=Hari dari bulan sebagai digit dengan awalan nol untuk hari berdigit satu.
ddd=Hari dari minggu sebagai singkatan 3-huruf.
dddd=Hari dari minggu sebagai nama lengkap
M=Bulan sebagai digit tanpa awalan nol untuk bulan berdigit satu.
MM=Bulan sebagai digit dengan awalan nol untuk bulan berdigit satu.
MMM=Bulan sebagai singkatan 3-huruf.
MMMM=Bulan sebagai nama lengkap.
y=Tahun sebagai dua digit terakhir, tetapi tanpa awalan nol untuk tahun kurang dari 10.
yy=Tahun sebagai dua digit terakhir, tetapi dengan awalan nol untuk tahun kurang dari 10.
yyyy=Tahun diwakilkan oleh empat digit penuh.
[time_format_chars_h12]
h=Jam tanpa awalan nol untuk jam berdigit satu; waktu 12 jam.
hh=Jam dengan awalan nol untuk jam berdigit satu; waktu 12 jam.
[time_format_chars_h24]
H=Jam tanpa awalan nol untuk jam berdigit satu; waktu 24 jam.
HH=Jam dengan awalan nol untuk jam berdigit satu; waktu 24 jam.
[time_format_chars]
m=Menit tanpa awalan nol untuk menit berdigit satu.
mm=Menit dengan awalan nol untuk menit berdigit satu.
s=Detik tanpa awalan nol untuk detik berdigit satu.
ss=Detik dengan awalan nol untuk detik berdigit satu.
t=Satu karakter string penanda waktu, seperti A atau P.
tt=Multi karakter string penanda waktu, seperti AM atau PM.
[left_panel]
202=Tampilan
203=Skin
204=Jadwal
205=Dok
206=Sifat
207=Macam-macam
208=Proteksi
209=Catatan Harian
210=Jaringan
[search_columns]
0=Catatan
1=Baris
2=Kolom
[weekdays]
0=Sen
1=Sel
2=Rab
3=Kam
4=Jum
5=Sab
6=Min
[titles_columns]
0=Judul
[ordinals]
0=Pertama
1=Kedua
2=Ketiga
3=Keempat
4=Terakhir
[weekdays_full]
0=Senin
1=Selasa
2=Rabu
3=Kamis
4=Jumat
5=Sabtu
6=Minggu
[login_captions]
conf_pwrd=Konfirmasi password
enter_pwrd=Masukkan password
new_pwrd=Password baru
old_pwrd=Password lama
[engines_columns]
0=Nama
1=Baris kueri
[ext_progs_columns]
0=Nama
1=Program
2=Parameter baris perintah
[contacts_columns]
0=Nama
1=Nama komputer
2=Alamat IP
[local_sync_columns]
0=Nama komputer
1=Lokasi berkas catatan
2=Index berkas catatan
[windows_columns]
0=Teks jendela
1=Kelas jendela
[search_criteria]
0=Sesuaikan dengan string seluruhnya
1=Sesuaikan dengan semua kata pada string pencarian
2=Sesuaikan dengan setidaknya satu kata pada string pencarian
[search_scope]
0=Cari di teks
1=Cari di judul
2=Cari di teks dan judul
[search_match]
0=hanya teks
1=hanya judul
2=teks dan judul
[def_naming]
0=Karakter pertama dari catatan
1=Tanggal/Waktu saat ini
2=Tanggal/Waktu saat ini dan karakter pertama dari catatan
[search_dates_fields]
0=Tanggal pembuatan
1=Tanggal penyimpanan
2=Tanggal pengiriman
3=Tanggal terima
4=Tanggal penghapusan
[stop_loop]
0=Tidak Pernah
5=5 detik
10=10 detik
15=15 detik
30=30 detik
45=45 detik
60=1 menit
120=2 menit
180=3 menit
300=5 menit
900=15 menit
1800=30 menit
[about]
dialog=Mengenai
hunspell=Pemeriksa Ejaan - Pustaka Hunspeel oleh Hunspell.
license=Program ini didistribusikan di bawah aturan GNU GNU General Public License versi 2 atau selanjutnya.
png_lib=Dekoding gambar PNG - PNGlib, pustaka dekoder PNG garis oleh Thomas Bleeker.
show_license=Tunjukkan lisensi
thanks_1=Terima kasih khusus pada komentar signifikan, ide segar, saran dan pengujian tanpa pamrih pada:
thanks_2=Terima kasih pada semua di seluruh dunia yang telah menguji, menerjemahkan, dan menggunakan program ini.
[program]
name=PNotes - organizer catatan virtual desktop mu
